oh-my-fish/plugin-bundler
oh-my-fish/plugin-gem
fisherman/git_util
fisherman/host_info
fisherman/humanize_duration
fisherman/last_job_id
fisherman/metro
oh-my-fish/plugin-node
fisherman/pwd_info
fisherman/pwd_is_home
oh-my-fish/plugin-rails
oh-my-fish/plugin-rbenv
fisherman/segment
oh-my-fish/plugin-thefuck
