oh-my-fish/plugin-bundler
oh-my-fish/plugin-gem
oh-my-fish/plugin-node
oh-my-fish/plugin-rails
oh-my-fish/plugin-rbenv
edc/bass
oh-my-fish/theme-bobthefish
jorgebucaran/nvm.fish
